<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>

<style type="text/css">
.policy-floating-button{
	background-color:black;
	margin:-5px;
	color:white;
	border:0;
	margin-bottom: 5px;
	width:45px;
	height:45px;
 	border-radius:20px;
 	margin-bottom: 9px;
	position: sticky;
	bottom: 50%;
	cursor: pointer;
}

.floating {
	position:fixed;
	top: 200px;
	right:8px;
}
</style>

<script type="text/javascript">
var mybutton = document.getElementById("scrollTop")
window.onscroll = function(){scrollFunction()};
function topFunction(){
	document.body.scrollTop = 0;
	document.documentElement.scrollTop = 0;
}
var mybutton = document.getElementById("scrollDown")
window.onscroll = function(){scrollFunction()};
function downFunction(){
	document.body.scrollTop = 5000;
	document.documentElement.scrollTop = 5000;
}
</script>

</head>
<body>

<h1>개인정보처리방침</h1>
<hr>

<div class="floating">
<button onclick="topFunction()" class="policy-floating-button" id="scrollTop">▲</button><br>
<a href="../main/main"><button class="policy-floating-button">메인</button></a><br>
<button onclick="downFunction()" class="policy-floating-button" id="scrollDown">▼</button>
</div>

<div style="border: 5px solid rgb(255,83,63); width: 95%; margin: auto; border-radius: 5px;">
<pre style="width: 100%; white-space: pre-wrap; word-wrap:break-word; padding: 5px;">
<strong style="font-size: 20px;">개인정보처리방침</strong>

통계청('http://www.narastat.kr/pms/index.do' 이하 '통계정책관리시스템')은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.
 
통계청('통계정책관리시스템')은 개인정보처리방침을 개정하는 경우 웹사이트 공지사항을 통하여 공지할 것입니다.
 
제1조(개인정보의 처리 목적)
① 통계청('통계정책관리시스템')은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.
 
1. 민원사무 처리
- 민원사항 확인 등을 목적으로 개인정보를 처리합니다.
- 통계청은 개인정보보호법 제2조에 따라 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.
    ▶ 개인정보 항목 : 성명, 아이디, 이메일, 연락처 등
    ▶ 수집방법 : 홈페이지
    ▶ 보유근거 : 이용약관
    ▶ 보유기간 : 2년
    ▶ 거부권 및 불이익 : “개인정보 수집․ 이용” 동의를 거부할 권리가 있으며, 거부시 서비스 이용이 제한 됩니다.


제2조(처리 및 보유기간)
①통계청(통계정책관리시스템')이 개인정보보호법 제32조에 따라 등록 ․ 공개하는 개인정보파일의 항목은 다음과 같습니다.
 
1. 개인정보 파일명 : 통계청 통계정책관리시스템 관리명부
 - 개인정보 항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 이메일주소
 - 수집방법 : 홈페이지
 - 보유근거 : 이용약관
 - 보유기간 : 2년

제3조(개인정보의 제3자 제공)
① 통계청은 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.

제4조(개인정보처리의 위탁) 
① 통계청은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 

  <홈페이지 운영시스템 관련 유지보수> 
  - 위탁받는 자 (수탁자) : (재)한국통계정보원
  - 위탁하는 업무의 내용 : 회원정보 수집 프로그램 및 데이터베이스 유지보수 

② 통계청은 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. 

제5조(정보주체의 권리, 의무 및 그 행사방법)
 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.
 
① 정보주체는 통계청(‘통계정책관리시스템’) 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람요구
2. 오류 등이 있을 경우 정정 요구
3. 삭제요구
4. 처리정지 요구
② 제1항에 따른 권리 행사는 통계청(‘통계정책관리시스템’) 에 대해 개인정보보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 통계청(‘통계정책관리시스템’)은 이에 대해 지체 없이 조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 통계청(‘통계정책관리시스템’)은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

제6조(처리하는 개인정보의 항목 작성)
① 통계청('통계정책관리시스템')은 다음의 개인정보 항목을 처리하고 있습니다.

  1. <민원사무 처리>
  - 필수항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 이메일주소 
  - 선택항목 : 회사명, 부서명

제7조(개인정보의 파기)
① 통계청('통계정책관리시스템')은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
 
1. 파기절차
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
2. 파기기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
 
제8조(개인정보의 안전성 확보 조치)
① 통계청('통계정책관리시스템')은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
 
1. 개인정보 취급 직원의 최소화 및 교육
 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
2. 내부관리계획의 수립 및 시행
 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
3. 개인정보의 암호화
 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
4. 해킹 등에 대비한 기술적 대책
 통계청('통계정책관리시스템')은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
5. 개인정보에 대한 접근 제한
 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

제9조(개인정보 보호책임자 작성) 
① 통계청(‘통계정책관리시스템’)은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

▶ 개인정보 보호책임자
   성명 : 안형준
   직책 : 통계데이터허브국장
   직급 : 일반직고위공무원
 
▶ 개인정보 보호 담당부서
   부서명 : 통계데이터기획과
   담당자 : 이준휘 주무관 (beprog@korea.kr)
   연락처 : ☎ 042-481-2062
 
② 정보주체께서는 통계청(‘통계정책관리시스템’)의 서비스(또는 사업)를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 통계청(‘통계정책관리시스템’)은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

제10조(권익침해 구제방법)
○ 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
 <아래의 기관은 [통계정책관리시스템]과는 별개의 기관으로서, 통계청의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.>

 
 - 개인정보보호 종합지원 포털 (행정자치부 운영)
   소관업무 : 개인정보 침해사실 신고, 상담 신청, 자료제공
   홈페이지 : www.privacy.go.kr
   전화 : 02-2100-3394
 
 - 개인정보 침해신고센터 (한국인터넷진흥원 운영)
   소관업무 : 개인정보 침해사실 신고, 상담 신청
   홈페이지 : privacy.kisa.or.kr
   전화 : (국번없이) 118
   주소 : (05717) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
 
 - 개인정보 분쟁조정위원회 (개인정보보호위원회 운영)
   소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
   홈페이지 : www.kopico.go.kr   
   전화 : 1833-6972
   주소 : (03171) 서울시 종로구 세종대로 209 정부서울청사 4층
 
 - 경찰청 사이버안전국
   소관업무 : 개인정보 침해 관련 형사사건 문의 및 신고
   홈페이지 : www.netan.go.kr   
   전화 : (국번없이) 182
 
 - 대검찰청 사이버수사과
   소관업무 : 개인정보 침해 관련 형사사건 문의 및 신고
   홈페이지 : www.spo.go.kr   
   전화 : (국번없이) 1301

제11조(개인정보 처리방침 변경)
①이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
②본 방침은 2016년 12월 7일부터 시행됩니다.
③이전의 개인정보 처리방침은 아래에서 확인할 수 있습니다.
 ○ 2012.2.15 ~ 2013.9.30(다운로드)
 ○ 2013.10.1 ~ 2016.12.6(다운로드)
</pre>
</div>

</body>
</html>